{
  "Приклад прийняття рішень, орієнтованих на пацієнтів, у багатопрофільній команді реабілітації.": "https://i.ibb.co/dPXdHKP/5.jpg",
  "Функціональні профілі. Профіль категорії МКФ. Кваліфікатор МКФ.": "https://i.ibb.co/9TLzJHk/I.jpg",
  "Демонстрація функціонального профілю для популяції Швейцарського когортного дослідження уражень спинного мозку (SwiSCI).": "https://i.ibb.co/Xz8qV5v/2.jpg",
  "Скорочення": "https://polyhedron.stemua.science/?privategraph=395&view=table",
  "Взаємозв’язок трьох компонентів, що формують концепцію доказової медицини.": "https://i.ibb.co/nPFks5x/1.jpg",
  "Оновлений перелік наукових тем ISPRM": "https://polyhedron.stemua.science/?privategraph=423&initnode=%D0%9E%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D0%B9%20%D0%BF%D0%B5%D1%80%D0%B5%D0%BB%D1%96%D0%BA%20%D0%BD%D0%B0%D1%83%D0%BA%D0%BE%D0%B2%D0%B8%D1%85%20%D1%82%D0%B5%D0%BC%20ISPRM",
  "Епідеміологія спеціальності Фізична та Реабілітаційна Медицина в Європі": "https://i.ibb.co/r2qyzT2/image.jpg",
  "Назви національних наукових та професійних товариств Фізичної та Реабілітаційної Медицини в Європі та їх офіційні журнали.": "https://i.ibb.co/mHhJ8KY/2.jpg",
  "Щодо специфічної ролі ФРМ у профілактиці, лікуванні та реабілітації при специфічних розладах або обмеженнях життєдіяльності дивись Книгу сфери компетентностей у ФРМ (Book on the Field of Competence of PRM), що видана Комітетом професійної практики Секції ЄСМС-ФРМ.": "www.euro-prm.org",
  "Матриця реабілітаційних послуг": "https://i.ibb.co/stGg6H8/image.jpg",
  "Зростають наукові докази ефективності та результативності більшості застосованих втручань. Нова Кокранівська реабілітаційна сфера має за мету бути мостом між наявними доказами та сферою практичної діяльності фізичної та реабілітаційної медицини.": "http://rehabilitation.cochrane.org/",
  "Приклад лікування пацієнта з цукровим діабетом, який лікується за програмою фізичної та реабілітаційної медицини.": "https://i.ibb.co/WGwJQT3/4.jpg",
  "Втручання в фізичній та реабілітаційній медицині.": "https://i.ibb.co/C6p3qcd/IV-2.jpg",
  "Втручання в ФРМ.": "https://i.ibb.co/m0jZBF1/4-3.jpg",
  "Нейромодуляція.": "https://i.ibb.co/3rKyHRn/4.jpg",
  "Стратифікована модель реабілітації": "https://i.ibb.co/bRjM4Zj/1.jpg",
  "Оцінка лікарів фізичної та реабілітаційної медицини.": "https://i.ibb.co/LdW1cHv/image.jpg",
  "Звітування про послугу": "https://i.ibb.co/dKjWfcf/image.jpg",
  "Інформацію щодо правил системи освіти та навчання можна знайти на веб-сайті Секції ФРМ ЄСМС, де також доступні форми заяв.": "www.euro-prm.org",
  "Епідеміологія спеціальності Фізична та Реабілітаційна Медицина в Європі.": "https://i.ibb.co/r2qyzT2/image.jpg",
  "Приклади освітніх потреб при вибраних станах здоров’я.": "https://i.ibb.co/KhL2RFx/1.jpg",
  "Визначення реабілітації у Всесвітній доповіді з обмежень життєдіяльності [ВДОЖ].": "https://i.ibb.co/tXrzRFk/3.jpg",
  "Концептуальний опис реабілітаційної стратегії, що базується на Міжнародній класифікації функціонування, обмеження життєдіяльності та здоров'я (МКФ), модифікована версія (терміни МКФ позначені жирним шрифтом).": "https://i.ibb.co/6bQMYFx/III.jpg",
  "Міжнародна класифікація функціонування, концептуальний опис Фізичної та Реабілітаційної Медицини (ФРМ).": "https://i.ibb.co/0ZfRPTs/IV.jpg",
  "Пропоноване концептуальне визначення професійної реабілітації (ПР) на основі МКФ.": "https://i.ibb.co/hsLP8D4/4.jpg",
  "Шляхи політичного впливу на Всесвітню організацію охорони здоров'я (ВООЗ) неурядовими організаціями (НУО) шляхом офіційних відносин.": "https://i.ibb.co/mJx9D45/2.jpg",
  "Вартість обмежень життєдіяльності.": "https://i.ibb.co/WFMj1vm/1.jpg",
  "Програма БМО / БПР.": "http: /www.euro-prm.org/index.php?option=com_content&view=article&id=23&Itemid=168&lang=en",
  "American Board of Medical Specialties® (ABMS®)": "www.abms.org",
  "uems.org": "www.uems.org",
  "Кілька електронних книг з навчальним вмістом були опубліковані та розповсюджені безкоштовно для багатьох членів та резидентів.": "http://www.euro-prm.org/index.php?option=com_content&view=article&id=28&Itemid=178&lang=en",
  "Два головних бібліометричних індекси журналів фізичної та реабілітаційної медицини з міжнародним поширенням в Journal Citation Report": "https://i.ibb.co/kq2gybK/image.jpg",
  "Два головних бібліометричних індекси журналів фізичної та реабілітаційної медицини з міжнародним поширенням в Scimago Data Base": "https://i.ibb.co/hmC8RMd/image.jpg",
  "Основні показники журналів фізичної та реабілітаційної медицини з міжнародним поширенням": "https://i.ibb.co/qCNLvRL/IV.jpg",
  "Тематичний зміст європейських журналів в 2015 р.": "https://i.ibb.co/WBQ90HM/V-2015.jpg",
  "Географічне представництво європейських журналів": "https://i.ibb.co/xmWDm95/VI.jpg",
  "Глосарій": "https://polyhedron.stemua.science/?privategraph=384&initnode=%D0%93%D0%BB%D0%BE%D1%81%D0%B0%D1%80%D1%96%D0%B9&view=table",
  "Діяльність Секції ФРМ ЄСМС": "https://i.ibb.co/GJxHH0d/1.jpg",
  "Взаємодії лікувальної та реабілітаційної стратегій та інтегративна роль фізичної та реабілітаційної медицини.": "https://i.ibb.co/y4k9RJy/1.jpg",
  "Реабілітаційний цикл.": "https://i.ibb.co/1M0Rb20/3.jpg",
  "Клінічний випадок: застосування чотирьох фаз реабілітаційного циклу": "https://i.ibb.co/2qDhBgB/1.jpg",
  "Програми ФРМ, акредитовані в Комітетом клінічних стосунків Секції ФРМ ЄСМС (з: www.euro-prm.org/index.php?option=com_contentandview=articleandid=33andItemid=187andlang=en).": "https://i.ibb.co/PDw2cCk/V.jpg",
  "Критерії для акредитації програм фізичної та реабілітаційної медицини.": "https://i.ibb.co/tzyyCT4/5.jpg",
  "Процес огляду та перегляду до консенсусної конференції в Мюнхені (9 березня 2017 року).": "https://i.ibb.co/C51J0m8/image.jpg",
  "Процес огляду та перегляду після консенсусної конференції в Мюнхені.": "https://i.ibb.co/M1ZX4ds/image.jpg",
  "Програми старшої резидентури з реабілітаційної медицини": "http://www.singhealthresidency.com.sg/Pages/RehabilitationMedicine.aspx",
  "Призматична адаптація": "https://i.ibb.co/0Mm3yw4/1.jpg",
  "Основні відмінності.": "https://i.ibb.co/R0CpWkc/1.jpg",
  "Специфіка статистичних аналізів, призначених для вимірювання «латентних змінних».": "https://i.ibb.co/K0snN3B/1.jpg",
  "Дизайн дослідження.": "https://i.ibb.co/DgMhrDS/1-2.jpg",
  "Назви спеціальності Фізична та Реабілітаційна Медицина в країнах-членах ЄСМС.": "https://i.ibb.co/z5fTxBD/image.jpg",
  "Розподіл спеціальностей с офіційною тривалістю навчання як менш 3, 4 або 5 років відповідно, в країнах Європи.": "https://i.ibb.co/WGN5NrV/1.jpg",
  "Основні стратегії здоров'я в системі охорони здоров’я, їхні цілі та показники, адаптовані від: Stucki G, Bickenbach J. Functioning: the third health indicator in the health system and the key in dicator for rehabilitation. Eur J PhysRehabilMed. 2017;53(1):134-8.": "https://i.ibb.co/pRc5JJm/II.jpg",
  "Діагностичні інструменти та засоби оцінювання в фізичній та реабілітаційній медицині: активність, участь та контекстуальні фактори.": "https://i.ibb.co/v3TJ3fJ/image.jpg",
  "Приклад для тестування функцій та здатності, а також багатовимірного оцінювання функціонування.": "https://i.ibb.co/BBtrpXK/3.jpg",
  "https://i.ibb.co/LdKWtr5/3.jpg": "https://i.ibb.co/LdKWtr5/3.jpg",
  "https://i.ibb.co/4ZstMpf/3.jpg": "https://i.ibb.co/4ZstMpf/3.jpg",
  "Оцінювання активності та участі / інструменти оцінювання.": "https://i.ibb.co/BffbZ6h/3-3.jpg",
  "Стани, які лікарі фізичної та реабілітаційної медицини лікують або до яких можуть бути долучені.": "https://polyhedron.stemua.science/?privategraph=415&view=table",
  "Повний список станів, які лікують лікарі фізичної та реабілітаційної медицини або до яких можуть бути залучені.": "https://polyhedron.stemua.science/?privategraph=411&view=table",
  "Приклад пацієнта зі станом здоров'я та потребою в лікуванні фізичної та реабілітаційної медицини.": "https://i.ibb.co/FsGZRRf/2.jpg",
  "Структура функціонування та обмежень життєдіяльності в Міжнародній класифікації функціонування, обмеження життєдіяльності та здоров’я.": "https://i.ibb.co/tb38ypB/1.jpg",
  "Концептуальний опис Фізичної та Реабілітаційної Медицини, базований на МКФ.": "https://i.ibb.co/5G3JGn6/1.jpg",
  "Піраміда рівнів спеціалізації реабілітації, що пов’язана зі здоров’ям, а також роль лікаря фізичної та реабілітаційної медицини в наданні допомоги, координації послуг та освіті і навчанні.": "https://i.ibb.co/zr7kzp1/2.jpg",
  "Приклади деяких проблем, що розглядаються в реабілітаційному плані.": "https://i.ibb.co/0KZp4T3/image.jpg",
  "Підхід, що базується на органах, класичної «біомедичної моделі» в медицині.": "https://i.ibb.co/C0rLnKc/1.jpg",
  "Модель Міжнародної класифікації порушень, обмежень життєдіяльності та соціальної недостатності (МКП).": "https://i.ibb.co/NCfSvjc/2.jpg",
  "Модель Міжнародної класифікації функціонування, обмежень життєдіяльності та здоров’я (МКФ).": "https://i.ibb.co/Jd0fgwQ/3.jpg",
  "Відповідно до «біомедичної моделі», класичні медичні спеціальності, що «ґрунтуються на органах» переважно приділяють увагу хворобі, так же, як структурам та функціям організму.": "https://i.ibb.co/ydZx1LV/4.jpg",
  "Спеціальність ФРМ, яка «ґрунтується на функціонуванні» переважно приділяють увагу на функціонуванні та обмеженнях життєдіяльності (фактично це є ціла особа).": "https://i.ibb.co/P44qGc4/5.jpg"
}